<?xml version="1.0" encoding="utf-8"?>
<packages>
   <package id="1password" />
   <package id="7zip.install" />
   <package id="docfx" />
   <package id="docker-desktop" />
   <package id="Everything" />
   <package id="git.install" />
   <package id="GoogleChrome" />
   <package id="lightshot.install" />
   <package id="linqpad5.install" />
   <package id="microsoft-windows-terminal" />
   <package id="nodejs.install" version="10.16.0" />
   <package id="notepad3.install" />
   <package id="postman" />
   <package id="todoist" />
   <package id="vscode.install" />
</packages>
